Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisen_aineettoman_kulttuuriperinnon_konferenssi_-_saatekirje.html.tmx
Source language: fin
Languages: sms

source: SAAMELAISEN AINEETTOMAN KULTTUURIPERINNÖN KONFERENSSI
sms: SÄÄʹM AUNNSATEʹMES KULTTUURÄÄʹRB KONFEREʹNSS 23. – 24.

source: Hyvä osallistuja,
sms: Sajos, Aanar

source: Tämä saatekirje sisältää lisätietoa ilmoittautumisesta, majoituksesta, osallistumismaksusta ja muista käytännön asioista.
sms: Šiõǥǥ vuässõõtti,

source: Ilmoittautuminen
sms: Tät sättǩeʹrjj âânn seʹst lââʹssteâđ iʹlmmtõõttâm, aassâm, vuässõõttâm-määus da jeeʹres lokkuväʹlddem aaʹšši pirr.

source: Pyydämme ilmoittautumista ja paikkasi varaamista viimeistään 4.5.2018 Milja Guttormille Taiteen edistämiskeskukseen;
sms: Iʹlmmtõõttmõš

source: sähköpostitse: milja.guttorm(at)taike.fi tai puhelimitse: +358 295 330 865.
sms: Raukkâp iʹlmmtõõttmõõžž da pääiʹǩ vaʹrrjummuž mââimõõzzâst 23.4.2018 Milja Guttormist Čeäppõõzz õõuʹdeemkõõskõõzzâst;

source: Ilmoita ystävällisesti nimesi, osallistumispäiväsi, organisaatiosi, erityisruokavaliot ja yhteystiedot.
sms: neʹttpooʹštin: milja.guttorm(at)taike.fi leʹbe teʹlfoonin: +358 295 330 865.

source: Majoittuminen
sms: Ǩeʹnnvânji iʹlmmet nõmmâd, vuässõõttâmpeivvad, organisaatiod, porrmõšvaʹlljummšääd da õhttvuõtt-teâđääd.

source: Meillä on sopimushinnat hotelli Kultahovin (puh +358 16 5117 100), hotelli Inarin (puh. +358 16 671 026) ja Erähotelli Inarin (puh. +358 50 430 7600/430 9648) kanssa.
sms: Instummuš

source: Myös pienemmän budjetin majoitusta on saatavana Lomakylä Inarista (puh. +358 40 179 6069).
sms: Meeʹst lie suåppmõšhââʹdd hoteʹll Kultahovin (teʹl +358 16 5117 100), hoteʹll Inarin (teʹl. +358 16 671 026) da Erähotelli Inarin (teʹl. +358 50 430 7600/430 9648).

source: Jokainen osallistuja varaa majoituksensa itse käyttäen koodia “Konferenssi”.
sms: Uuʹccab budjeeʹtt instempääiʹǩ lie vuäǯǯmest Lomakylä Inarist (teʹl. +358 40 179 6069).

source: Kuljetukset
sms: Juõʹǩǩkaž vuässõõtti vaʹrrai jiiʹjjes instempääiʹǩ ââʹneeʹl koodd “Konferenssi”.

source: Majoituspaikkojen ja Sajoksen väliä kulkee konferenssikuljetus, jonka tarkemmat aikataulut ilmoitetaan myöhemmin.
sms: Jååʹđtõõzz

source: Ivalon lentokentältä pääsee Inariin bussilla ja taksilla.
sms: Instempaaiʹǩi da Sajoozz kõõsk jåått konfereʹnssjååʹđtõs, koonn tääʹrǩab äiʹǧǧmieʹrid iʹlmmtet mââibeäʹlnn.

source: Aikataulut löytyvät täältä: https://www.eskelisen.fi/wp-content/uploads/2018/02/ivalo-airport-inari-mar2018.pdf .
sms: Âʹvvel ǩeʹrddemǩeeʹddest peäss Aanra buussin da taksin.

source: Taksi: 0100 87888 (Taksi Ivalo), 0100 84644 (Taksi Saariselkä).
sms: Äiʹǧǧmeäʹr käunnʼje tääiʹben: https://www.eskelisen.fi/wp-content/uploads/2018/02/ivalo-airport-inari-mar2018.pdf .

source: Osallistumismaksu
sms: Takss: 0100 87888 (Takss Âʹvvel), 0100 84644 (Takss Suâlčiõʹlj).

source: Osallistumismaksu on 20,00 euroa ja se maksetaan Saamelaiskäräjien tilille ennen konferenssin alkamista.
sms: Vuässõõttâm-mähss

source: Muista ottaa mukaasi maksukuitti.
sms: Vuässõõttâm-mähss lij 20,00 euʹrred da tõn määuʹset Sääʹmteeʹǧǧ tiʹlle õuʹddel konfereeʹns äʹlǧǧem.

source: Saamelaiskäräjien tilinumero on: FI57 5645 0020 0098 33. Maksulla ei ole viitenumeroa.
sms: Muuʹšt väʹldded mähsskuuit mieʹldd.

source: Laita viestikenttään tunnus “Konferenssi 2018”.
sms: Sääʹmteeʹǧǧ tiillnââmar lij: FI57 5645 0020 0098 33. Määusast i leäkku viiʹttjemnââmar.

source: Konferenssiohjelma
sms: Piij saakk-ǩeâdda tiõtt “Konferenssi 2018”.

source: Konferenssi- ja kulttuuriohjelmat pidetään Sajoksessa.
sms: Konfereʹnssprogramm

source: Sajoksen aulassa on neuvontapiste, jossa henkilö opastaa osallistujia.
sms: Konfereʹnss- da kulttuurprograamm lie Sajoozzâst.

source: Linkki ohjelmaan löytyy dás ja Inarin kartta löytyy täältä: https://www.inari.fi/media/tek.-os.-kaavoitus/osoiteasiat//inarin-varitetty-osoitekartta.pdf .
sms: Sajoozz kääʹrdest lij vuäʹpstempäiʹǩǩ, koʹst ooumaž vuäʹppast vuässõõttjid.

source: Lisätiedot
sms: Liŋkk prograʹmme käunnai tääiʹben da Aanar kartt käunnai tääiʹben: https://www.inari.fi/media/tek.-os.-kaavoitus/osoiteasiat//inarin-varitetty-osoitekartta.pdf .

source: Milja Guttorm, Taiteen edistämiskeskus milja.guttorm(at)taike.fi +358 295 330 865
sms: Lââʹssteâđ
